/* Alert from app phrase. */
"Alert from %@" = "Alerte de %@";

/* Cancel */
"Cancel" = "Annuler";

/* Voice group 2 name */
"Female" = "Féminines";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Souhaitez-vous vraiment définir une combinaison de touches ne comprenant pas de touche de modification ?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Aucune touche de modification désignée.";

/* Use without a modifier key. */
"Use without a modifier key" = "Utiliser sans touche de modification";

/* Voice group 1 name */
"Male" = "Masculines";

/* Voice group 3 name */
"Novelty" = "Effets";

/* Play button text. */
"Play" = "Lire";

/* Stop button text. */
"Stop" = "Arrêter";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Synthèse vocale";

/* Label next to "best" voices */
"Recommended" = "Recommandé";

